[
  {
    "heading": "Human actions have caused a build up of greenhouse gases in the atmosphere, which has <span style=\"color: #ec4d3d;\">increased</span> global temperatures and led to many problems.",
    "subtext": "",
    "facts": [
      {
        "icon": "sun",
        "icon_color": "yellow",
        "text": "Global temperature was up <strong>1.15ºC</strong> in 2019 since the pre-industry average"
      },
      {
        "icon": "cloudsmith",
        "icon_color": "green",
        "text": "Global carbon is up <strong>~396 million</strong> metric tons since 2018"
      }
    ],
    "message": {
      "header": "Interactive",
      "text": "Hover over the graph to see the values. Notice the correlation between CO₂ and and temperature increasing over time."
    }
  },
  {
    "heading": "The increase in global temperatures contributes to sea levels <span style=\"color: #ec4d3d;\">rising</span> and polar ice caps <span style=\"color: #ec4d3d;\">melting</span>, among other complications.",
    "subtext": "",
    "facts": [
      {
        "icon": "ship",
        "icon_color": "blue",
        "text": "Sea levels are rising at a rate of <strong>7.62 mm / year</strong>"
      },
      {
        "icon": "cube",
        "text": "Polar ice caps are melting at rate of <strong>13% each decade</strong>"
      }
    ],
    "message": {
      "header": "Interactive",
      "text": "Click and drag to zoom in and out of the graph. Double click the graph to reset."
    }
  },
  {
    "heading": "How did we get here?",
    "subtext": "The most common greenhouse gases are: carbon dioxide (CO₂), methane (CH₄), nitrous oxide (N₂O), and hydrofluorocarbons (HFCs), respectively. The Earth has a budget for the amount of greenhouse gases that it can handle. If too many gases build up, they trap more of the sun’s heat within the atmosphere.",
    "facts": [],
    "message": {
      "header": "",
      "text": ""
    }
  },
  {
    "heading": "Why do we focus on CO₂?",
    "subtext": "When the concentration of greenhouse gases in the atmosphere increases above the Earth's budget, the trapped heat causes the global temperature to rise. Human activity has caused a steady increase in CO₂ in the atmosphere, especially after the industrial revolution. Because CO2 is most abundant greenhouse gas, and it offers the most opportunities for offset, we choose to focus on understanding CO2 emissions and offsets in the remainder of this visualization.",
    "facts": [],
    "message": {
      "header": "Table",
      "text": "Check out the table to see opportunities for reducing emissions. A green checkmark indicates which sectors produce certain greenhouse gases."
    }
  },
  {
    "heading": "Why do we focus on individual action?",
    "subtext": "Although there are many areas where large companies can work to reduce their emissions, our collective actions add up in the atmosphere! Take a look at the sectors that contribute the most greenhouse gas emissions measured in CO₂ equivalencies.",
    "facts": [],
    "message": {
      "header": "Interactive",
      "text": "Hover over each sector to see how much CO₂ they output in metric tons."
    }
  },
  {
    "heading": "How do we stay in budget?",
    "subtext": "We can try to stay on budget by limiting our own emissions of CO₂. Here are the greenhouse gas offset rates for swaps you can make to save our planet. Yet we can only stay on budget if everybody limits their emissions globally. Check out the power of our collective impact on the next slide!",
    "facts": [],
    "message": {
      "header": "",
      "text": ""
    }
  },
  {
    "heading": "What is our collective goal?",
    "subtext": "According to the <span style=\"color: #32D74B;\">Paris Climate Accords</span>, if we want to limit global temperature change to under 1.5 degrees Celsius, our global actions must only use <strong>9K gigatons</strong> of CO₂ per year by 2100.",
    "facts": [],
    "message": {
      "header": "Next Steps",
      "text": "Check out the interactive viz to see how your carbon footprint can be managed on an individual and national scale."
    }
  }
]