[
  {
    "heading": "Human actions have caused a build up of greenhouse gases in the atmosphere, which has <span style=\"color: #ec4d3d;\">increased</span> global temperatures and led to many problems.",
    "subtext": "",
    "facts": [
      {
        "icon": "sun",
        "icon_color": "yellow",
        "text": "Global temperature is up <strong>32ºC</strong> from previous 10 years"
      },
      {
        "icon": "cloudsmith",
        "icon_color": "green",
        "text": "Global carbon is up <strong>45 kilotons</strong> in last 10 years"
      }
    ]
  },
  {
    "heading": "The increase in global temperatures contributes to sea levels <span style=\"color: #ec4d3d;\">rising</span> and polar ice caps <span style=\"color: #ec4d3d;\">melting</span>, among other complications.",
    "subtext": "",
    "facts": [
      {
        "icon": "ship",
        "icon_color": "blue",
        "text": "Sea levels rising at <strong>10 meters / year</strong>"
      },
      {
        "icon": "cube",
        "text": "Polar ice caps melting <strong>32 sq km / year</strong>"
      }
    ]
  },
  {
    "heading": "How did we get here?",
    "subtext": "The most common greenhouse gases are: carbon dioxide (CO₂), methane (CH₄), nitrous oxide (N₂O), and fluorinated gases. The Earth has a budget for the amount of greenhouse gases that it can handle. If too many gases build up, they trap more of the sun’s heat within the atmosphere.",
    "facts": []
  },
  {
      "heading": "Why do we focus on CO₂?",
      "subtext": "When the concentration of greenhouse gases in the atmosphere increases above the Earth's budget, the trapped heat causes the global temperature to rise. Human activity has caused a steady increase in CO₂ in the atmosphere, especially after the industrial revolution.",
      "facts": []
  },
  {
    "heading": "Why do we focus on individual action?",
    "subtext": "Although there are many areas where large companies can work to reduce their emissions, our collective action adds up in the atmosphere! Take a look at the sectors that contribute the most greenhouse gas emissions.",
    "facts": []
  },
  {
    "heading": "How do we stay in budget?",
    "subtext": "We can try to stay on budget by limiting our own emissions of CO₂. Here are the greenhouse gas offset rates for swaps you can make to save our planet. Yet we can only stay on budget if everybody limits their emissions globally. Check out the power of our collective impact on the next slides!",
    "facts": []
  },
  {
    "heading": "What is our collective goal?",
    "subtext": "According to the Paris Accord, if we want to limit global temperature change to under 1.5 degrees Celsius, our global actions must only use 9K gigatons of CO₂ per year.",
    "facts": []
  }
]